# -*- coding: utf-8 -*-

INTRO = {
  "title": u"Об эксперименте",
  "text": [
    u"Эксперимент по определению времени реакции человека на события возникающие на экране монитора",
    u"Суть эксперимента заключается в следующем:",
    u"На экране монитора отображается клавиатура, в случайном порядке на ней загараются цифровые клавиши.",
    u"Пользователю необходимо найти данную клавишу на клавиатуре и нажать на нее.",
    u"Компьютер замеряет время реакции пользователя и начинает следующий опыт.",
    u"Всего компьютер производит 10 экспериментов, в конце которого выводит график с результатами испытуемого.",
  ]
}