# -*- coding: utf-8 -*-

TODO = {
  "title": u"Как пользоваться программой",
  "text": [
    u"Зайдите в свой любимый веб-браузер и в адресной строке наберите адрес эксперимента http://robot4.pythonanywhere.com/keyboard",
    u"После загрузки страницы Вам будет предложено выбрать параметры эксперимента, это наименование клавиатур на которых будет производиться эксперимент",
    u"Выделите те клавиатуры, с которыми желаете работать и нажмите кнопку 'Начать эксперимент'",
    u"Диалоговое меню скроется, отобразится страница с клавиатурой. Через примерно пол-секунды на клавиатуре выделится красным цветом клавиша",
    u"Вам необходимо ее нажать. Компьютер измерит Вашу реакцию на данное событие",
    u"Опыт повторится 10 раз",
    u"В конце эксперимента в диалоговом окне вы увидите результаты проведенного эксперимента",
    u"Чтобы начать эксперимент заново обновите страницу клавишей F5",
  ]
}